/* No comment provided by engineer. */
"%@ %@ is the latest version available." = "%1$@ %2$@ is the latest version available.";

/* No comment provided by engineer. */
"%@ version %@ is available!" = "%1$@ version %2$@ is available!";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Add Files…" = "Add Files…";

/* No comment provided by engineer. */
"Download now" = "Download now";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Flag" = "Flag";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Full Screen" = "Full Screen";

/* No comment provided by engineer. */
"Go to %@ website" = "Go to %@ website";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Google Map" = "Google Map";

/* No comment provided by engineer. */
"Hybrid" = "Hybrid";

/* No comment provided by engineer. */
"Ignore and Continue" = "Ignore and Continue";

/* Toolbar item */
"Move to Trash" = "Move to Trash";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Physical" = "Physical";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Remove" = "Remove";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Rotate Left" = "Rotate Left";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Rotate Right" = "Rotate Right";

/* No comment provided by engineer. */
"Satellite" = "Satellite";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Set Directory…" = "Set Directory…";

/* Toolbar customize
   Toolbar item
   Toolbar tooltip */
"Slideshow" = "Slideshow";

/* No comment provided by engineer. */
"Street" = "Street";

/* Toolbar customize
   Toolbar tooltip */
"Trash" = "Trash";

/* No comment provided by engineer. */
"What do you want to do?" = "What do you want to do?";

/* No comment provided by engineer. */
"You are up to date!" = "You are up to date!";

